{
	"noticias": [{
            "titulo": "Estos serán los colombianos en la Vuelta a España",
            "imagen":"/img/ciclistas.jpeg",
			"subtitulo": "Nairo Quintana ya sabe lo que es ganar la Vuelta a España, lo hizo en el 2016. En Movistar será uno de los líderes junto a Richard Carapaz y Alejandro Valverde.",
			"contenido": "Este martes 20 de agosto, a cuatro días de comenzar la edición 74 de la Vuelta a España, los 22 equipos que participarán dieron a conocer el listado de ciclistas que defenderán cada uno de sus conjuntos y buscarán el título de la tercera grande. La escuadra belga Deceuninck-Quick Step y la británica INEOS fueron las últimas dos que confirmaron sus competidores oficiales. Tras conocerse los 176 ciclistas que participarán en la Vuelta a España, se ratificó que 11 serán colombianos y que además habrá 52 corredores que por primera vez estarán en la competencia más importante por etapas española. Le puede interesar: El histórico registro que alcanzaría Latinoamérica en la Vuelta a España. Precisamente, de esos 52 ciclistas debutantes, cuatro son colombianos. En primer lugar, está el joven de 22 años Sergio Andrés Higuita García, quien con la escuadra estadounidense EF Education First Pro Cycling Team, competirá por primera ocasión en la Vuelta a España."
		}, {
            "titulo": "Aprueban consumo de 1,2 toneladas de cannabis medicinal para Colombia",
            "imagen":"img/cultivo.png",
			"subtitulo": "Aunque esta cifra es mucho menor a las expectativas, los productores se muestran tranquilos.",
			"contenido": "La Junta Internacional de Fiscalización de Estupefacientes (Jife), una dependencia de las Naciones Unidas, confirmó que en Colombia el consumo interno de cannabis con fines medicinales e investigación no podrá superar las 1,2 toneladas y los 750 kilos de resina para este año.Esta entidad es un órgano de fiscalización independiente que vigila la aplicación de los tratados de vigilancia internacional de drogas desde hace 40 años y en su tarea, anualmente, verifica los consumos internos de todos los medicamentos y sustancias de control en todos los países para definir las cantidades límites de provisión. Para Colombia en el periodo anterior la Jife había determinado una provisión de 40 toneladas. Sin embargo, Rodrigo Arcila, presidente de Asocolcanna, gremio que reúne a las principales industrias de cannabis medicinal en el país, dio un parte de tranquilidad al señalar que el ajuste obedece a las dinámicas propias del mercado en Colombia, pues si bien tiene altas de expectativas, los componentes de producción y consumo están apenas naciendo y a la espera de ajustes reglamentarios.En ese sentido, el líder gremial consideró que la noticia más que una preocupación se convierte en una motivación para ajustar las cargas de cara al 2020, “cuando las empresas estarán mejor alineadas para responder a los retos que exige esta agroindustria”. En cualquier caso, insistió en que el Gobierno debe estar más atento al desarrollo del sector, como se ha solicitado desde ese gremio, sin dejar de aclarar que el futuro de esta industria no está en peligro, como algunos han afirmado. “Lo que tenemos es que hacer la tarea juiciosa en el sentido de que lo estipulado por la Jife habla de consumo interno, pero todos los componentes de exportación y la exploración de mercados fuera del país no están condicionados por estos cupos”, remató."
		}, {
            "titulo": "Santa Fe y su jugada de laboratorio para salvarse del descenso",
            "imagen":"img/santafe.jpeg",
			"subtitulo": "Los dirigentes se moverán para evitar que eso pase.",
			"contenido": "Independiente Santa Fe vive momentos bien complicados. El tema del descenso los asusta y aunque eso no está definido, sí es cierto que ser colero en la Liga I y en lo que va de la Liga II es bien complicado para un club de esas campanillas, pero en las huestes rojas se ‘mueven’ para salirse de ahí, como sea.Según Futbolred.com, lo que más preocupa es que para el 2020 se le restarán los puntos de la campaña 2017, en la que fue protagonista, y entrará con un saldo en rojo que lo pondría a luchar en la tabla del descenso, si no mejora su campaña en las 14 fechas que faltan por jugarse este semestre. La página especializada en fútbol advierte que el equipo bogotano solo ha ganado un partido este año en la Liga. Y que este semestre no ha podido anotar goles y solo tiene 2 puntos, de los 16 del acumulado anual.RELACIONADOS:  SANTA FE  Por: Deportes  21 de agosto 2019 , 02:17 p.m. Independiente Santa Fe vive momentos bien complicados. El tema del descenso los asusta y aunque eso no está definido, sí es cierto que ser colero en la Liga I y en lo que va de la Liga II es bien complicado para un club de esas campanillas, pero en las huestes rojas se ‘mueven’ para salirse de ahí, como sea. Según Futbolred.com, lo que más preocupa es que para el 2020 se le restarán los puntos de la campaña 2017, en la que fue protagonista, y entrará con un saldo en rojo que lo pondría a luchar en la tabla del descenso, si no mejora su campaña en las 14 fechas que faltan por jugarse este semestre. La página especializada en fútbol advierte que el equipo bogotano solo ha ganado un partido este año en la Liga. Y que este semestre no ha podido anotar goles y solo tiene 2 puntos, de los 16 del acumulado anual. Con 13 derrotas, es el equipo de menor producción. Además, su inestabilidad se refleja en el cambio de entrenadores: lleva cuatro técnicos, comenzó con Guillermo Sanguinetti, luego tuvo en interinato a Gerardo Bedoya, para la Liga II inició con Patricio Camps, y actualmente lo dirige Harold Rivera.“Ante la preocupación de los santafereños, mucho se ha hablado de una posible ‘salvación’ en los escritorios, específicamente en la Asamblea de la Dimayor que se hace a comienzo de año, en la que entre los presidentes de todos los clubes se ponen de acuerdo en la configuración del campeonato, modo de competencia, posibles modificaciones, cantidad de jugadores inscritos y otras variables”, se lee en la nota. La información que se maneja es que varios de sus dirigentes ya hacen consultas y uno que está bien interesado en el tema es César Pastrana, expresidente y máximo accionista del club bogotano. "
		}, {
            "titulo": "Cae banda jamaiquina dedicada a la pesca ilegal en aguas de San Andrés",
            "imagen":"img/sanAndres.jpeg",
			"subtitulo": "Autoridades sorprendieron a 29 personas con más de tres toneladas de especies. Cayeron en Serrana.",
			"contenido": "Este 20 de agosto, unidades de la Armada Nacional -a través del Comando Específico de San Andrés y Providencia (Cesyp)- lograron la incautación de 3.5 toneladas de diversas especies protegidas entre, ellas pez loro y la langosta espinosa, además de pesca blanca; extraídas de manera ilegal en el mar territorial de la isla Serrana, a 132 millas náuticas al noreste de San Andrés.De acuerdo con información de la Armada, la fragata misilera ARC Independiente, con apoyo de Unidades de Reacción Rápida de la Estación de Guardacostas de San Andrés, detectó al pesquero Revelation con bandera de Jamaica. Al interrogarlos sobre su presencia en aguas territoriales, el capitán de la embarcación adujo que supuestos daños en el eje del motor los habrían dejado a la deriva.Por esta razón, y con el fin de preservar la vida humana en el mar, se procedió al remolque de la embarcación con sus 29 tripulantes (25 jamaiquinos y cuatro de República Dominicana) hacia la isla de San Andrés.Allí, en presencia de la Capitanía de Puerto de San Andrés; Secretaría de Salud; Secretaría de Agricultura y Pesca; Migración Colombia; Coralina y la Policía Judicial se realizó una inspección detallada y se determinó que no contaba con los documentos exigidos por las autoridades competentes para el ejercicio de su actividad marítima y pesca.Así mismo, fueron hallados 2.144 kilogramos de pez loro, 1.212 kilogramos de pesca blanca y 199 kilogramos de langosta; dos GPS, ocho canoas artesanales, nueve motores fuera de borda de 15 caballos de fuerza, ocho compresores de aire, tres arpones, 11 cauchos de arpón, 15 aletas, 10 caretas, ocho reguladores y cinco snorkels; evidenciándose la infracción en normas de marina mercante, así como, la realización de pesca ilegal y depredadora en aguas colombianas.De acuerdo con la Secretaría de Agricultura y Pesca, el producto pesquero incautado corresponde a peces de arrecife de gran importancia para el ecosistema marino.La pesca de pez loro puede generar desequilibrios considerables en el ecosistema de arrecife, ya que al ser herbívoros contribuyen con el control de crecimientos de algas y la formación de arenas coralinas.En consecuencia, una disminución considerable de esta especie, debido a la sobrepesca, podría conllevar a un crecimiento descontrolado de algas o incluso la muerte de formaciones coralinas y la afectación de las playas."
		}, {
            "titulo": "Tribunal deja en libertad a Carlos Palacino, exdirector de Saludcoop",
            "imagen":"img/palacino.jpeg",
			"subtitulo": "El expresidente de Saludcoop llevaba más de un año preso. ",
			"contenido": "El Tribunal Superior de Bogotá decidió dejar en libertad al expresidente de Saludcoop Carlos Palacino, quien se encontraba detenido desde marzo del año pasado. El caso contra Palacino se comenzó a mover hace más de un año, después de que el proceso permaneciera virtualmente paralizado en la Fiscalía de Eduardo Montealegre. Así, el año pasado la Fiscalía encontró méritos suficientes para ordenar la captura del hombre que fue el ‘zar’ de las EPS durante casi dos décadas.De acuerdo con el ente acusador habrían sido 400.000 millones de pesos (770.000 millones al 31 de diciembre del 2017, con intereses), correspondientes al mal uso del dinero de las Unidades de Pago por Capitación (UPC) y rentas parafiscales. Esos recursos habrían sido desviados para fines distintos a los establecidos en la ley. Según la Fiscalía, hay serios indicios de la apropiación indebida de recursos del Estado por parte de la EPS entre el 2000 y el 2004. Palacino tiene otros procesos pendientes por el posible desvío de plata de la salud por lo menos hasta el 2011, cuando estalló el escándalo que llevó al derrumbe del emporio."
		}

	]
}